[
  {
    "id": 1,
    "name": "Assistance Maîtrise d'ouvrage",
    "description": "Nous travaillons pour conceptualiser votre projet et le structurer dans le cadre normatif actuel. Pour cela, nous avons le process pour vous permettre de questionner votre projet sur les plans financier, assurantiel, technique et esthétique.",
    "list": [ "Étude de faisabilité du projet.", "Définition du budget", "Accompagnement pour les demandes d'aides au financement (Prim Rénov / Prim CEE / Financement privés)", "Accompagnement dans les démarches administratives", "Choix des solutions techniques" ]
  },
  {
    "id": 2,
    "name": "Maîtrise d'oeuvre - CES / Isolation / Etanchéité",
    "description": "Nous avons la compétence de réaliser les phases études de votre projet pour la réalisation des dossiers de consultation pour les lots des corps d'états secondaires.",
    "list": ["Définition des solutions techniques en conformité avec les réglementations", "Réalisation des dessins techniques des complexes et des raccords", "Comptabilisation des quantitatifs ou des bordereaux", "Consultation des entreprise", "Analyse des offres", "Contrat d'engagements", "Direction des travaux"]
  },
  {
    "id": 3,
    "name": "Économie de la construction",
    "description": "Nous réalisons l'ensemble de vos estimatifs de travaux afin de pouvoir avancer dans les phases études en vous aidant à garder le cap financier.",
    "list": ["Définition des solutions techniques viables financièrement", "Comptabilisation des quantitatifs ou des bordereaux", "Contrôle de l'estimatif selon les variations du marché", "Suivi des indices de la fédération française du bâtiment"]
  },
  {
    "id": 4,
    "name": "Maîtrise d'oeuvre en suivi d'exécution",
    "description": "Nous coordonnons sur le secteur Haute Savoie / Savoie les entreprises de travaux. Nous garantissons ainsi la qualité, la propreté, la rapidité des travaux qui seront réalisés.",
    "list": ["Compte rendu de chantier", "Contrôle des réalisations conformément aux normes et aux CCTP", "Suivi financiers et contrôle de facturation des entreprises", "Réalisation des dossiers des ouvrages exécutés", "Ordonnancement - Pilotage - Coordination"]
  },
  {
    "id": 5,
    "name": "Audit énergétique",
    "description": "Pour vous accompagner dans votre projet de rénovation nous proposons un bilan énergétique de votre habitation et accompagnement dans les choix d'un programme de rénovation thermique.",
    "list": ["Diagnostic de l'existant", "Réalisation de l'audit énergétique", "Réalisation du dossier de demande d'aides à la rénovation", "Proposition d'axes d'améliorations selon des enveloppes budgétaires"]
  },
  {
    "id": 6,
    "name": "Désamiantage",
    "description": "Comme de nombreux projets de rénovation impliquent la complexité du désamiantage, nous avons la capacité d'encadrement technique amiante sous section 3.",
    "list": ["Réalisation de plans de diagnostics amiante", "Rédaction de plans de retraits d'amiante", "Suivi des travaux de désamiantage/démolition"]
  }
]